/* Аssess the application */
"ALERT_ASSES_ASSES_APLICATION_BUTTON" = "Evaluar la aplicación";

/* Remind later */
"ALERT_ASSES_REMIND_LATER_BUTTON" = "Recordar más tarde";

/* alert cancel buton title */
"ALERT_CANCEL_BUTTON_TITLE" = "Cancelar";

/* clear */
"ALERT_CLEAR_BUTTON_TITLE" = "Eliminar";

/* reset button alert mesage */
"ALERT_MESAGE_RESET_BUTTONS" = "Restaurar la posición inicial de los botones";

/* delete history. all results will be lost */
"ALERT_MESSAGE_CLEAR_HOSTORY" = "Los resultados de los cálculos guardados serán borrados";

/* restore buton title */
"ALERT_RESTORE_BUTTON_TITLE " = "Restablecer";

/* No, thanks */
"ALLERT_ASSES_NO_BUTTON" = "No, gracias";

/* ...should I stay or should I go? */
"ALLERT_MESSAGE_ASSES" = "";

/* YOUR OPINION IS IMPORTANT TO ME */
"ALLERT_TITLE_ASSES" = "Su opinión es importante para nosotros";

/* buy button title */
"BUY_REQUEST_BUTTON" = "Сambio teclado\nSin publicidad";

/* ERROR */
"ERROR_STRING" = "ERROR";

/* clear history button title */
"TITLE_CLEAR_HISTORY_BUTTON" = "Borrar historia";

/* reset button title */
"TITLE_RESET_BUTTON" = "Teclado por defecto";

